export default function NewsContet () {
    return (
      <div className="font-basic-24-m mt-30">
        라인야후는 최근 일본 총무성(MIC)에 제출한 보고서에서 네이버 및
        네이버클라우드와 공유하던 시스템 및 네트워크 대부분의 분리를 완료했다고
        밝혔다. 보안관리도 더 이상 네이버클라우드에 의존하지 않겠다는 뜻을
        명확히 했다.
        <br></br>
        라인야후는 지난달 31일 일본 총무성(MIC)에 2023년 11월 발생한 정보 유출을
        지적한 행정지도에 관한 보고서를 제출했다. 앞서 지난 2023년 11월
        네이버클라우드의 협력업체가 사이버 공격을 받자 일부 시스템을 공유하던
        라인야후에서 개인정보가 유출되는 사고가 발생했다.
        <br></br> 총무성은 행정지도에 나섰고 이에 따라 라인야후는 정보유출 재발
        방지책 실시 상황을 3개월에 한 번씩 보고해야 한다.
        <br></br>이번 보고서에 따르면 라인야후는 자본 관계 재검토에 대해서는
        협의를 이어가겠다는 기존 입장을 유지했다. 라인야후는 "양측이 1년 동안
        협의했으나 단기적인 자본 이동이 현재로서는 어렵다는 인식에 변화가
        없다"면서도 “지금까지의 상황을 바탕으로 논의가 진전될 수 있도록
        노력하겠다”고 설명했다. 현재 라인야후의 최대 주주는 네이버와
        소프트뱅크가 설립한 합작법인 A홀딩스다. 네이버와 소프트뱅크가 각각 50%씩
        지분을 갖고 있다. A홀딩스가 가진 라인야후 지분은 64.5%다. <br></br> 다만
        라인야후의 사내 시스템 및 네트워크는 네이버·네이버클라우드와 분리된
        것으로 확인됐다. 라인야후 측은 “네이버 및 네이버클라우드와의
        시스템·네트워트 연결과 관련된 잠재적 위험을 없애기 위해 시스템 분리를
        실시할 예정”이라며 “지난 3월 말 기준으로 회계 감사 및 세무 보고에 필요한
        시스템을 제외하고 분리를 완료한 상태”라고 설명했다. 내년 3월까지는
        국내·해외 자회사들의 분리 작업을 마무리한다는 계획이다. <br></br> 인증
        시스템도 분리됐다. 지난달 말 네이버와 네이버클라우드에서 관리하는
        시스템에 대한 인증 시스템 사용을 중단했고 일본 국내·외 자회사가 사용하는
        시스템에 대해서도 내년 3월 말까지 분리를 완료한 뒤 중단한다는 방침이다.{" "}
        <br></br>
        네이버클라우드에 위탁하던 보안관제센터(SOC) 운영을 일본 기업에 이관했다.{" "}
        <br></br>
        지난해 10월 1일부터 일본 기업과 계약했으며 네이버클라우드와의 위탁
        계약은 종료됐다는 설명이다.  
      </div>
    );
}